descriptions = {
    1: (
        "<b>АРЕНДА ⏱️ №1</b>\n"
        "<i>Мужской олд Аккаунт</i>\n\n"
        "<b>ЦЕНА:</b>\n1 час — 50₽\n24 часа — 600₽\n\n"
        "Торсов: 720\nБез Пасса❗\n"
        "Выдача после подтверждения личности❗✍️\n\n"
        "Писать: @BiomXShop_Support"
    ),
    2: (
        "<b>АРЕНДА ⏱️ №2</b>\n"
        "<i>Женский Аккаунт</i>\n\n"
        "<b>ЦЕНА:</b>\n1 час — 50₽\n24 часа — 700₽\n\n"
        "Торсов: 650+\nБез Пасса❗\n"
        "Выдача после подтверждения личности❗✍️\n\n"
        "Писать: @BiomXShop_Support"
    ),
    3: (
        "<b>АРЕНДА ⏱️ №3</b>\n"
        "<i>Мужской олд жир Аккаунт</i>\n\n"
        "<b>ЦЕНА:</b>\n1 час — 100₽\n24 часа — 1000₽\n\n"
        "Торсов: 800+\nБез Пасса❗\n"
        "Выдача после подтверждения личности❗✍️\n\n"
        "Писать: @BiomXShop_Support"
    ),
    4: (
        "<b>АРЕНДА ⏱️ №4</b>\n"
        "<i>Мужской олд Аккаунт</i>\n\n"
        "<b>ЦЕНА:</b>\n1 час — 100₽\n24 часа — 700₽\n\n"
        "Торсов: 520+\nБез Пасса❗\n"
        "Выдача после подтверждения личности❗✍️\n\n"
        "Писать: @BiomXShop_Support"
    ),
    5: (
        "<b>АРЕНДА ⏱️ №5</b>\n"
        "<i>Мужской Аккаунт</i>\n\n"
        "<b>ЦЕНА:</b>\n1 час — 50₽\n24 часа — 500₽\n\n"
        "Торсов: 400+\nБез Пасса❗\n"
        "Выдача после подтверждения личности❗✍️\n\n"
        "Писать: @BiomXShop_Support"
    ),
    6: (
        "<b>АРЕНДА ⏱️ №6</b>\n"
        "<i>Мужской олд жир Аккаунт</i>\n\n"
        "<b>ЦЕНА:</b>\n1 час — 100₽\n24 часа — 1000₽\n\n"
        "Торсов: 800+\nБез Пасса❗\n"
        "Выдача после подтверждения личности❗✍️\n\n"
        "Писать: @BiomXShop_Support"
    ),
    7: (
        "<b>АРЕНДА ⏱️ №7</b>\n"
        "<i>Мужской олд жир Аккаунт</i>\n\n"
        "<b>ЦЕНА:</b>\n1 час — 100₽\n24 часа — 1000₽\n\n"
        "Торсов: 800+\nБез Пасса❗\n"
        "Выдача после подтверждения личности❗✍️\n\n"
        "Писать: @BiomXShop_Support"
    ),
    8: (
        "<b>АРЕНДА ⏱️ №7</b>\n"
        "<i>Мужской олд жир Аккаунт</i>\n\n"
        "<b>ЦЕНА:</b>\n1 час — 100₽\n24 часа — 1500₽\n\n"
        "Торсов:461\nБез Пасса❗\n"
        "Выдача после подтверждения личности❗✍️\n\n"
        "Писать: @BiomXShop_Support"
    ),
    9: "Хотите сдавать свой аккаунт?\nПисать: @BiomXShop_Support"
}





