descriptions = {
    1: (
        "<b>АРЕНДА ⏱️ №1</b>\n"
        "<i>Мужской олд Аккаунт</i>\n\n"
        "<b>ЦЕНА:</b>\n1 час — 50₽\n24 часа — 600₽\n\n"
        "Торсов: 720\nБез Пасса❗\n"
        "Выдача после подтверждения личности❗✍️\n\n"
        "Писать: @BiomXShop_Support"
    ),
    2: (
        "<b>АРЕНДА ⏱️ №2</b>\n"
        "<i>Женский Аккаунт</i>\n\n"
        "<b>ЦЕНА:</b>\n1 час — 50₽\n24 часа — 700₽\n\n"
        "Торсов: 650+\nБез Пасса❗\n"
        "Выдача после подтверждения личности❗✍️\n\n"
        "Писать: @BiomXShop_Support"
    ),
    3: (
        "<b>АРЕНДА ⏱️ №3</b>\n"
        "<i>Мужской олд жир Аккаунт</i>\n\n"
        "<b>ЦЕНА:</b>\n1 час — 100₽\n24 часа — 1000₽\n\n"
        "Торсов: 800+\nБез Пасса❗\n"
        "Выдача после подтверждения личности❗✍️\n\n"
        "Писать: @BiomXShop_Support"
    ),
    4: (
        "<b>АРЕНДА ⏱️ №4</b>\n"
        "<i>Мужской олд Аккаунт</i>\n\n"
        "<b>ЦЕНА:</b>\n1 час — 100₽\n24 часа — 700₽\n\n"
        "Торсов: 520+\nБез Пасса❗\n"
        "Выдача после подтверждения личности❗✍️\n\n"
        "Писать: @BiomXShop_Support"
    ),
    5: (
        "<b>АРЕНДА ⏱️ №5</b>\n"
        "<i>Мужской Аккаунт</i>\n\n"
        "<b>ЦЕНА:</b>\n1 час — 50₽\n24 часа — 500₽\n\n"
        "Торсов: 400+\nБез Пасса❗\n"
        "Выдача после подтверждения личности❗✍️\n\n"
        "Писать: @BiomXShop_Support"
    ),
    6: (
        "<b>АРЕНДА ⏱️ №6</b>\n"
        "<i>Мужской олд жир Аккаунт</i>\n\n"
        "<b>ЦЕНА:</b>\n1 час — 100₽\n24 часа — 1000₽\n\n"
        "Торсов: 746\nБез Пасса❗\n"
        "Выдача после подтверждения личности❗✍️\n\n"
        "Писать: @BiomXShop_Support"
    ),
    7: (
        "<b>АРЕНДА ⏱️ №7</b>\n"
        "<i>Мужской олд жир Аккаунт</i>\n\n"
        "<b>ЦЕНА:</b>\n1 час — 100₽\n24 часа — 1000₽\n\n"
        "Торсов: 800+\nБез Пасса❗\n"
        "Выдача после подтверждения личности❗✍️\n\n"
        "Писать: @BiomXShop_Support"
    ),
    8: (
        "<b>АРЕНДА ⏱️ №8</b>\n"
        "<i>Мужской олд жир Аккаунт</i>\n\n"
        "<b>ЦЕНА:</b>\n1 час — 50₽\n24 часа — 600₽\n\n"
        "Торсов: 414\nБез Пасса❗\n"
        "Выдача после подтверждения личности❗✍️\n\n"
        "Писать: @BiomXShop_Support"
    ),
      9: (
        "<b>АРЕНДА ⏱️ №9</b>\n"
        "<i>Мужской олд жир Аккаунт</i>\n\n"
        "<b>ЦЕНА:</b>\n2 час — 145₽\n3 часа — 180₽\n4 часа — 225₽\n5 часа — 275₽\n6 часа — 340₽\n7 часа — 399₽\n8 часа — 450₽\n9 часа — 499₽\n10 часа — 549₽\n11 часа — 599₽\n12 часа — 649₽\n24 часа — 730₽\n\n"
        "Торсов: 480\nБез Пасса❗\n"
        "Выдача без подтверждения личности✅\n\n"
        "Писать: @vanechka_ahh"
    ),
      10: (
        "<b>АРЕНДА ⏱️ №10</b>\n"
        "<i>Мужской олд жир Аккаунт</i>\n\n"
       "<b>⭐️ Фул-пакет: 17 эволюций</b>\n"
        "<b>ЦЕНА:</b>\n2 час — 165₽\n3 часа — 225₽\n4 часа — 313₽\n5 часа — 390₽\n6 часа — 450₽\n7 часа — 500₽\n8 часа — 550₽\n9 часа — 600₽\n10 часа — 650₽\n\n"
        "Торсов: 550\nБез Пасса❗\n"
        "Выдача без подтверждения личности✅\n\n"
        "Писать: @vanechka_ahh"
    ),
      11: (
        "<b>АРЕНДА ⏱️ №11</b>\n"
        "<i>Мужской олд жир Аккаунт</i>\n\n"
        "<b>ЦЕНА:</b>\n2 час — 180₽\n3 часа — 240₽\n4 часа — 320₽\n5 часа — 380₽\n6 часа — 440₽\n7 часа — 520₽\n8 часа — 590₽\n9 часа — 660₽\n10 часа — 730₽\n11 часа — 770₽\n12 часа — 830₽\n"
        "Торсов: 891\nБез Пасса❗\n"
        "Выдача без подтверждения личности✅\n\n"
        "Писать: @vanechka_ahh"
    ),
    12: "Хотите сдавать свой аккаунт?\nПисать: @BiomXShop_Support"
}










