descriptions = {
    1: (
        "<b>АРЕНДА ⏱️</b>\n"
        "<i>Мужской олд Аккаунт</i>\n\n"
        "<b>ЦЕНА:</b>\n1 час — 50₽\n24 часа — 600₽\n\n"
        "Торсов: 720\nБез Пасса❗\n"
        "Выдача после подтверждения личности❗✍️\n\n"
        "Писать: @BiomXShop_Support"
    ),
    2: (
        "<b>АРЕНДА ⏱️</b>\n"
        "<i>Женский Аккаунт</i>\n\n"
        "<b>ЦЕНА:</b>\n1 час — 50₽\n24 часа — 700₽\n\n"
        "Торсов: 650+\nБез Пасса❗\n"
        "Выдача после подтверждения личности❗✍️\n\n"
        "Писать: @BiomXShop_Support"
    ),
    3: (
        "<b>АРЕНДА ⏱️</b>\n"
        "<i>Мужской олд жир Аккаунт</i>\n\n"
        "<b>ЦЕНА:</b>\n1 час — 100₽\n24 часа — 1000₽\n\n"
        "Торсов: 800+\nБез Пасса❗\n"
        "Выдача после подтверждения личности❗✍️\n\n"
        "Писать: @BiomXShop_Support"
    ),
    4: (
        "<b>АРЕНДА ⏱️</b>\n"
        "<i>Мужской олд Аккаунт</i>\n\n"
        "<b>ЦЕНА:</b>\n1 час — 100₽\n24 часа — 700₽\n\n"
        "Торсов: 520+\nБез Пасса❗\n"
        "Выдача после подтверждения личности❗✍️\n\n"
        "Писать: @BiomXShop_Support"
    ),
    5: (
        "<b>АРЕНДА ⏱️</b>\n"
        "<i>Мужской Аккаунт</i>\n\n"
        "<b>ЦЕНА:</b>\n1 час — 50₽\n24 часа — 500₽\n\n"
        "Торсов: 400+\nБез Пасса❗\n"
        "Выдача после подтверждения личности❗✍️\n\n"
        "Писать: @BiomXShop_Support"
    ),
    6: "Хотите сдавать свой аккаунт?\nПисать: @BiomXShop_Support"
}
